import React from 'react'

import MyBanner from '../components/MyBanner'

function About() {
  return (
    <>
      <MyBanner title="關於我們" lead="首頁是一個網站的第一個看到的頁面" />
      <p>
        財團法人資訊工業策進會（簡稱資策會，英文譯稱：Institute for Information
        Industry，III），是中華民國經濟部成立的一個財團法人機構，主要是為了推動臺灣的資訊科技發展而成立，一直以來即為中華民國政府資訊通訊相關政策之智庫，對於資訊相關政策法律制定均參與極深，其研究的項目均帶有一定的官方色彩。
        典型的例子包括在1984年時，與臺灣13家資訊科技廠商簽定「五大中文套裝軟體」開發計畫，而「大五碼」（Big5）即是為「五大中文套裝軟體」所設計之中文內碼。
        於1980年代資訊萌芽時期，亦參予開發中文電腦，致力推動臺灣使用電腦的普及、資訊產業的發展，以及在網際網路剛出現的1990年代初期，推動SEEDNet的成立，使其成為臺灣首家商業運作的「網際網路服務供應商」（ISP）。
        目前總部設於臺北市大安區科技大樓，另在臺北市松山區、南投市、高雄市，以及海外的日本等地皆設有辦事處。
      </p>
    </>
  )
}

export default About
